[
    {
        "name": "فريدة صابونجي",
        "description": "من مواليد ثلاثنيات القرن الماضي(10 أغسطس 1930 - 17 سبتمبر 2022).. دخلت المسرح في سن مبكرة جدا و كان عمرها آنذاك حوالي 13 سنة، ووقفت على خشبته الى جانب كبار الفنانين، مثل محي الدين بشطارزي، رويشد، محمد التوري، و دخلت عالم الإذاعة الوطنية سنة 1947، و في الخمسينيات قدمت العديد من الأعمال و الادوار في المسرح الكلاسيكي بالمسرح الوطني الذي كان يعرف بــــ &quot;الأوبرا&quot; على غرار أوتيلو، أوتيفون، تارتيف، قناع الجحيم، الدنجوان، والعشرات من الاعمال المسرحية الكلاسيكية رفقة المرحوم مصطفى كاتب، محمد التوري، نورية، كلثوم وغيرهم من نجوم الفن الجزائري.سنة 1985 طلب منها المشاركة في مسلسل &quot;المصير &quot;تحت إدارة المخرج الكبير الراحل جمال فزاز واحتاج الدور الموكل إليها الكثير من الغطرسة والقبضة الحديدية و لقد نجحت في الدور وأحبّها الجمهور كثيرا ، إلا أنها قدمت أعمالا اخرى مختلفة وتقمصت العديد من الشخصيات سواء كانت اجتماعية أو هزلية في المسرح أو المسلسلات عبر التلفزيون الجزائري.اشهرها دورها في: &quot;المصير&quot; سنة 1989 و &quot;كيد الزمن&quot; سنة 2001 ، &quot;دار البهجة&quot; عام 2013، كما أطلت في أفلام عدة آخرها &quot;الآن بإمكانهم المجيء&quot; لسالم إبراهيمي عام 2015. عرفت في الغالب بأدوار المرأة البرجوازية والمتسلطة والقاسية، وظل هذا النوع من الأدوار يرافقها إلى أن انطبع ذلك في أذهان المتفرجين.",
        "image": "فريدة صابونجي.jpg"
    },
    {
        "name": "رشيد فارس",
        "description": "يعد الممثل الجزائري رشيد فارس , المولود يوم 9 مارس 1955 في حسين داي , واحدا من أشهر الممثلين السينمائيين في الجزائر، وقد أدى أدوارا إلى جانب كبار ممثلي السينما والمسرح مثل سيد أحمد أقومي، وأحمد بن عيسى، وصونيا،  وآخرين. كان للفقيد مشاركات في أعمال عدة، منها: &#39;موريتوري&#39; للمخرج عكاشة تويتة و&#39;تي آنيا&#39; (شاي آنيا) لسعيد ولد خليفة و&#39;الكلانديستان&#39; لبن عمار بختي و&#39;وراء المرآة&#39; لنادية شرابي. كان آخر ظهور لرشيد فارس في فيلم &#39;مصطفى بن بولعيد&#39; لمخرجه أحمد راشدي .غيب  الموت رشيد فارس  يوم 21‏/06‏/2012 إثر تعرضه لسكتة قلبية بمنزله بحي &#39;باينام&#39; بالضاحية الغربية للعاصمة الجزائرية، عن عمر يناهز 59 عاما. ",
        "image": "رشيد فارس.webp"
    },
    {
        "name": "عبد الحميد حباطي",
        "description": "من مواليد 03 جوان 1945 بقسنطينة، درس في مدارس المدينة، وبها بدأ ممارسة المسرح، وعُرف على الساحة الفنية مباشرة بعد الاستقلال سنة 1962، فكان له أول ظهور مع حسان لفقون في مسرحية &quot;خطأ شباب&quot;، ثم &quot;الزواج لمحتم&quot; مع يوسف عاشا. وفي سنة 1964 اختير من طرف مصطفى كاتبومحيي الدين بشطارزي للالتحاق بالمعهد الوطني للفنون الدرامية ببرج الكيفان، حيث تابع تكوينا هناك، تلاه تربص تكويني بمونبوليي الفرنسية، وبعد عودته إلى الجزائر التحق بالمسرح الوطني الجزائري كممثل محترف، وكان له أول ظهور بعد الاحتراف بمسرحية &quot;السلطان الحاير&quot; و&quot;ما ينفع غير الصح&quot; 1965. أماسنة 1966 فعُين من طرف مصطفى كاتب، ليعود إلى قسنطينة ويتولى التنشيط والتكوين على مستوى المسرح الجهوي ، حيث ألف واقتبس وأخرج ومثل في العديد من المسرحيات، على غرار التمثيل بمسرحية &quot;هدا يجيب هذا&quot; سنة 1976، وإخراج وتمثيل مسرحية &quot;اللي يموت ما يفوت&quot; سنة 1977، وإخراج مسرحية &quot;القانون والناس&quot; عام 1978، والتمثيل في مسرحية &quot;ناس الحومة&quot; 1980، وإخراج وتمثيل مسرحية &quot;لا حال يدوم&quot; 1983، وإخراج مسرحية &quot;ديوان لعجب&quot; 1996، وتمثيل في مسرحية &quot;السيد الوزير&quot; عام 1997 ومسرحية &quot;البوغي&quot; عام 2003. كما ذاع صيته فكان له المزيد من النجاحات، وتهاطلت علية العروض السنيمائية والتلفزيونية على حد سواء، وله عدة أعمالفيها، على غرار فيلم &quot;الطاحونة&quot; للمخرج أحمد راشدي، وفيلم &quot;دورية نحو الشرق&quot; للمخرج عمار العسكري، وفيلم &quot;الكندي&quot; للمخرج عامر بهلول، ومسلسل &quot;كلام وأحلام&quot; للمخرج حسين ناصيف، ومسلسل &quot;السرعة الرابعة&quot; للمخرج حسين ناصف، ومسلسل &quot;أشواك المدينة&quot; للمخرج علي عيساوي وغيرها من الأعمال الأخرى.",
        "image": "حباطي.PNG"
    },
    {
        "name": "بيونة",
        "description": "هي فنانة ومسرحية ومغنية جزائرية مُمَثِّلة عاصمية، تحترف فن الفكاهة الذي تجاوزت به حدود حيِّ القصبة العتيق، لتكتسب بلهجتها الخاصة مريدين من جميع مدن الجزائر، كانتتُعبِّر بصدق عن روح النكتة، التي تعيش داخل كل جزائري، يُخفِي ألمَه دون أن يفقد أمله في الحي معروفة ومثيرة للجدل على الساحتين الوطنية والأوروبية ولدت في (13 سبتمبر 1952) في حي بلكور العتيق في العاصمة الجزائرية واسمها الحقيقي هو باية بوزار وأطلقت عليها عائلتها اسم بيونة وهو تصغير لاسمها باية. بدأت مشوارها الفني على الشاشة سنة 1973 بمسلسل الدار الكبيرة للمخرج مصطفى بديع عن ثلاثية الأديب الراحل محمد ديب وأدت دور فاطمة وكان عمرها انذاك 17 سنة. وكانت الرسميّة قد قدّمتها للمرة الأولى عام 1974،.وقبلها كانت تغني في الأعراس العاصمية الغناء الحوزي والشعبي .وفي 1978 شاركت في فيلم ليلى والأخريات.وهاجرت إلى فرنسا في فترة التسعينات خوفا على حياتها إلى غاية سنة 99 ولم تتوقّف الفنانة عن إثارة الجدل منذ استقرارها في باريس . شاركت في مجموعة من الأفلام، منها ثلاثة مع المخرج الجزائرينذير مكناش، كان آخرها «ديليس بالوما» الذي جسّدت فيه دور بائعة هوى تُدعى «ألجيريا» (الجزائر) .ومثلت بفيلم&quot; حرم عصمان&quot; وفي سنة 2000 شاركت في فيلم &quot;وان وومن شاو &quot; وبعدها فيلم &quot;viva l&#39;algrie&quot; وشاركت الممثل محمد فلاغ في العديد من المسرحيات الهزلية ولكن النجاح الحقيقي كان بين سنة 2002 و 2005 في سلسلة ناس ملاح سيتي الهزلية التيحققت نجاحا باهرا في الجزائر والمغرب العربي. وكان دخلت عالم الموسيقى عام 2001. حيث أصدرت ألبومRaid Zone تضمّن عشر أغنيات .",
        "image": "بيونة.jpg" 
    },
    {
        "name": "سليمة لعبيدي",
        "description": "ممثلة ومسرحية جزائرية ولدت في 1949 بمليانة مسيرتها الفنية بالتحاقها بالمسرح الاذاعي للقناة الاذاعة الثانية في 1966 حيث أدت العديد من الأدوار المسرحية ذات الطابع الاجتماعيقبل أن تلج إلى عالم السينما أين سجلت حضورها كممثلة في العديد من الأفلام والمسلسلات على غرار &quot;أخام ندا مزيان&quot; (دار دا مزيان) للمخرج محفوظ عكاشة و&quot;المشوار&quot; للراحل جمال فزاز و&quot;ياك نيغاك&quot; (سبقت وأن قلت لك) لحميد حرحار عرفها الجمهور الجزائري في العشرات من الأفلام والمسسلسلات الاجتماعية ولم تغب عن الشاشة إلى غاية وفاتها في 04 أفريل 2013 عن عمر يناهز 64 سنة بمرض عضال قاومته حتى اللحظات الأخيرة ..",
        "image": "img1.jpg"
    },
    {
        "name": "وردية",
        "description": "ولدت وردية سنة 1930 من اصول قبائلية في اعماق العاصمة بالقصبة وقدمت ادوارا في السينما جعلت لها شأنا مهما السينما وفن الكوميديا بالجزائر , وهي كانت لا تلتزم بالسيناريو حرفيا فقد طغت عليها الارتجالية في الكثير من اعمالها كانت في كل مرة يعرض عليها عمل يقوم ابنها بتحفيظه لها لكن كانت موسوعة خيالها اكبر فقد كانت تحمل رسالة السيناريو وتترجمها بحركات مستوحاة من الحياة اليومية للعائلة الجزائرية لذلك دخلت قلوب الجزائريين من أعمالها: ليلى والاخريات 1977 / كحلة وبيضا 1981 / خوذ ماعطاك الله 1981 / سقف، عائلة 1982 / الطاكسي المخفي 1989 / من هولييود الى تمنراست 1991 , «هوليوود في تام» لمحمود زموري، و&quot;خد ما عطاك الله&quot; للمخرج حاج رحيم . وكانت تقدم برنامجا فكاهيا عبر التلفزيون الجزائري اسمه قابصة شمة.",
        "image": "img1.jpg"
    },
    {
        "name": "مصطفى كاتب",
        "description": "من مواليد 1920 بمدينة سوق أهراس في أقصى الشرق الجزائري كان مسرحي كبير وسينمائي قدير حيث كان المؤسس لفرقة المسرح العربي بقاعة الاوبرا عام1947 برفقة محيي الدين باشطارزي, شارك في فيلم &quot;ريح الأوراس&quot; والليل يخاف من الشمس عام 1965 للمخرج مصطفى بديع كما أخرج مصطفى كاتب فيلما بعنوان الغولة عام 1972 ،في عام 1951 شكل فرقة المسرح الجزائري, وأحزرت هذه الفرقة على مجموعة من الجوائز في الكثير من المهرجانات الدولية. في 1958 عين رئيسا للفرقة الفنية التي أنشاتها جبهة التحرير الوطني في تونس، حيث لعبت هذه الفرقة دورا رائدا في مجال التعريف بالقضية الجزائرية للرأي العام العربي والدولي. بعد الاستقلال عين مديرا للمسرح الوطني الجزائري، وأنشأ مدرسة للفنون الدرامية والرقص الشعبي. وفي 1973 عين مستشارا ثقافيا بوزارة التعليم العالي والبحث العلمي، وساهم في بعث الحركة الثقافية والمسرحية في الأوساط الجامعية. في 1985 انتخب بالمجلس الشعبي لمدينة الجزائر، وأسندت له مهمة النشاط الثقافي على مستوى المدينة، حيث أسس خمس مركبات ثقافية ضخمة. وفي 1988 استدعي مرة أخرى لإدارة المسرح الوطني الجزائري، توفي هذا الممثل البارز في تاريخ السينما الجزائرية يوم 28 أكتوبر 1989 بفرنسا بعد أن اعيد تنصيبه مديرا للمسرح الوطني الجزائري.",
        "image": "img1.jpg"
    },
    {
        "name": "شافية بوذراع",
        "description": "فنانة وممثلة سنمائية ومسرحية ولدت في 22 أبريل 1930 بمدينة قسنطينة عاصمة الشرق الجزائري، اشتهرت بأدائها أدوارا جدية معروفة بشخصية لالا عيني في مسلسل الحريق وفيلم خارجون عن القانون وفيلم بلديون(فيلم) للمخرج العالمي رشيد بوشارب تقمصت عدة أدوار عبر مسيرتها الفنية في مسرح قسنطينة الجهوي أو عبر التلفزيون الجزائري. من اعمالها في السينما : مال وطني للمخرجة فاطمة بلحاج 2008 - خارجون عن القانون للمخرج رشيد بوشارب 2010 نال الجائزة الأولى لأحسن فيل في مهرجان دمشق الدولي",
        "image": "img1.jpg"
    },
    {
        "name": "صالح أوقروت",
        "description": "&#39;صالح أوقروت&#39;الملقب ب &quot;صويلح&quot; هو فنان كوميدي جزائري ,أصوله من ولاية البليدة , من مواليد 22 مارس 1961 بمدينة &quot;بريف&quot; الفرنسية في &quot;الكوريز&quot;..عرف بتمثيله للأدوار الفكاهية التي تتناول بالخصوص قضايا اجتماعية، نال شهرة واسعة منذ ظهوره في فيلم كرنفال في دشرة ، وقام ببطولة فيلم &quot;المقاومون&quot; مع المخرج ديوب و&quot;مال وطني &quot; مع زوجته المخرجة والممثلة فاطمة بلحاج التي أسندت له دور البطولة في هذا العمل السينمائي الذي اقتبسته عن مسرحية للوركا , ليجسد دورا مختلفا وصعبا , دور ابن شهيد مختل عقلي يعيش وحيدا مع مجموعة من النسوة في بيت ويكون شاهدا على احوالهم خلال العشرية السوداء التي المت بالجزائر . وزاد تألقه بعد تمثيله في السلسلة الكوميدية الرمضانية &quot;ناس ملاح سيتي&quot; لتبلغ شهرته ذروتها بعد بطولته للسلسلة الرمضانية الفكاهية &quot;عائلة الجمعي&quot; ،كما شارك في العديد من البرامج الفكاهية مع لخضر بوخرص وغيره من الممثلين المعروفين . كما كان محل إعجاب عموم المشاهدين داخل الجزائر وخارجها من خلال مشاركته الدائمة في البرنامج التلفزيوني الثقافي ساعة من ذهب الذي يعده ويقدمه الإعلامي التلفزيوني : سليمان بخليلي .",
        "image": "img1.jpg"
    }
]

